Count of the items contained in the collection.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public int Count { get; }
  Visual Basic
Public ReadOnly Property Count As Integer
	Get
  Visual C++
public:
property int Count {
	int get ();
}
 See Also
  ExportLayerTable Class
  Autodesk.Revit.DB Namespace